
export const cgiFaq = [
    {
      question: "我需要有预约才能使用程序吗？",
      answer:
        "是的，程序只支持改约时间，如果没有预约必须先预约一个目标城市的面谈时间。",
    },
    {
      question: "我已有的预约会被程序取消吗？",
      answer:
        "程序只是在取消或更改预约页面获取最新可预约时间，不会取消你的现有预约，也请你不要取消自己的预约，因为程序需要你有一个预约才能正常工作！！另外请妥善保管你的密码以及刷签凭证，不要让其他人知道。",
    },
    {
      question: "信息填错了或者想更改日期范围怎么办？",
      answer:
        "提交新的刷签请求，新的请求会覆盖旧的，token保持不变，不需要重新输入。",
    },
    {
      question: "刷签界面显示插件有新的版本，如何更新？",
      answer: "下载新的插件，重新加载即可。",
    },
  ];